public/achtergrond.html
<div id="table-of-contents">
<h2>Table of Contents</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#org0624f19">1. Beknopte uitleg van Tarot</a>
<ul>
<li><a href="#orgc877865">1.1. Arcana</a>
<ul>
<li><a href="#org7ef5fdd">1.1.1. Grote Arcana</a></li>
<li><a href="#orgf5d25cd">1.1.2. Kleine Arcana</a></li>
<li><a href="#org959873c">1.1.3. Deelseries</a></li>
</ul>
</li>
</ul>
</li>
<li><a href="#orgd99cfe3">2. Zijdelings gerelateerd</a>
<ul>
<li><a href="#org1c1d1ff">2.1. Archetypen</a></li>
<li><a href="#org467f9f7">2.2. Jaarwiel</a></li>
</ul>
</li>
</ul>
</div>
</div>
<p>
Deze pagina beschrijft kort welke bronnen ik heb gebruikt voor deze site en welke keuzes ik daarbij heb gemaakt. Daarnaast vind je onderaan nog een aantal zijdelings gerelateerde onderwerpen.
</p>

<div id="outline-container-org0624f19" class="outline-2">
<h2 id="org0624f19"><span class="section-number-2">1</span> Beknopte uitleg van Tarot</h2>
<div class="outline-text-2" id="text-1">
<p>
De informatie op deze site komt uit verschillende bronnen, waaronder:
</p>
<ul class="org-ul">
<li><a href="https://en.wikisource.org/wiki/The_Pictorial_Key_to_the_Tarot">The Pictorial Key To The Tarot (Illustrated)</a> van Arthur Edward Waite
en de vertaalde betekenissen in het kleine boekje bij mijn kaarten.</li>
<li><a href="https://www.thismighthurttarot.com/the-deck">This might hurt tarot</a> (Eng.)</li>
<li><a href="https://tarotstapvoorstap.nl">Tarot Stap voor Stap</a></li>
<li><a href="http://www.letarot.nl/tarotkaart/overzicht/">Le Tarot</a>: de kaarten in <a href="http://www.letarot.nl/welke-tarotkaarten-gebruik-ik-en-waarom-de-tarot-in-de-herstelde-orde/">herstelde orde</a> en met 2 extra</li>
<li><a href="http://www.inspiratiesite.nl/TAROT%20HANDLEIDING.pdf">Tarot handleiding</a> van Jan de Graaf.</li>
<li><a href="https://nl.wikipedia.org/wiki/Tarot">Wikipedia</a></li>
<li>Een wikibook over <a href="https://nl.wikibooks.org/wiki/Portaal:Esoterie">esoterie</a></li>
<li><a href="https://www.orakels.net/tarot/betekenis">Orakels.net</a></li>
<li><a href="https://www.tijdgeest.eu/orakels/tarotkaarten">Tijdgeest</a></li>
<li><a href="http://www.kaartensterren.nl/pagina's/tarot%201.html">Kaart en sterren</a></li>
<li><a href="http://www.spiridoc.nl/tarot_intro.htm">Spiridoc</a></li>
</ul>

<p>
Bij verschillen tussen de bronnen heb ik intuïtief mijn voorkeur gekozen.
</p>

<p>
Om mij te helpen om de betekenissen van de kaarten te onthouden, heb ik elke kaart een kernwoord toegekend. Dit kernwoord is persoonlijk, waarbij ik heb geprobeerd om binnen de geldende duidingen van de betreffende kaart te blijven.
</p>

<p>
De kaarten zijn die van <a href="https://www.psychicpowernetwork.com/2018/09/tarot-card-decks-classic-and-rare/">Rider, Waite &amp; Smith</a>, maar er zijn er <a href="https://www.tarot.com/tarot/decks">veel meer</a>. Zie hier voor een <a href="file:///tarot.pdf">overzicht</a> van verschillende tarots naast elkaar.
</p>

<p>
Hieronder volgt een beknopte opsomming van sommige gegevens uit bovenstaande bronnen
</p>
</div>
<div id="outline-container-orgc877865" class="outline-3">
<h3 id="orgc877865"><span class="section-number-3">1.1</span> Arcana</h3>
<div class="outline-text-3" id="text-1-1">
<p>
We onderscheiden:
</p>
<ul class="org-ul">
<li>Grote Arcana ('troeven')</li>
<li>Kleine Arcana
<ul class="org-ul">
<li>Staven</li>
<li>Pentakels</li>
<li>Zwaarden</li>
<li>Kelken</li>
</ul></li>
</ul>
</div>

<div id="outline-container-org7ef5fdd" class="outline-4">
<h4 id="org7ef5fdd"><span class="section-number-4">1.1.1</span> Grote Arcana</h4>
<div class="outline-text-4" id="text-1-1-1">
<p>
De Grote Arcana wordt veelal ingedeeld naar levensfase:
</p>
<ul class="org-ul">
<li>Variant I:
<ul class="org-ul">
<li>I en XXI als begin en einde</li>
<li>I-X: jeugd</li>
<li>XI-XX: volwassenheid</li>
</ul></li>
<li>Variant II:
<ul class="org-ul">
<li>O: Geboorte / De vonk</li>
<li>I-V: Jeugd / Drijfveren</li>
<li>VI-XII: Volwassen / Zelfontdekking / Het IK</li>
<li>XIII-XXI: Ouderdom / Inpassing / Bestemming</li>
</ul></li>
<li><a href="http://www.spiridoc.nl/grotearcana/grarc_inleiding.htm">indeling</a> naar bewustzijn
<ul class="org-ul">
<li>O-VII: Bewustzijn</li>
<li>VIII-XIV: Het onderbewuste / Zelfontdekking</li>
<li>XV-XXI: Het bovenbewuste</li>
</ul></li>
</ul>

<p>
Waite heeft VIII en XI zonder verdere toelichting omgedraaid.
</p>
</div>
</div>

<div id="outline-container-orgf5d25cd" class="outline-4">
<h4 id="orgf5d25cd"><span class="section-number-4">1.1.2</span> Kleine Arcana</h4>
<div class="outline-text-4" id="text-1-1-2">
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">Kleur</th>
<th scope="col" class="org-left">Aspect</th>
<th scope="col" class="org-left">Element</th>
<th scope="col" class="org-left">m/v</th>
<th scope="col" class="org-left">Middeleeuwse standen</th>
<th scope="col" class="org-left">Uitwerking van een idee</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left">staven</td>
<td class="org-left">creativiteit, dadendrang, passie</td>
<td class="org-left">vuur</td>
<td class="org-left">m</td>
<td class="org-left">boeren en arbeiders</td>
<td class="org-left">het idee</td>
</tr>

<tr>
<td class="org-left">pentakels</td>
<td class="org-left">het tastbare, lichamelijke, materiële, huizelijke</td>
<td class="org-left">aarde</td>
<td class="org-left">v</td>
<td class="org-left">ambachtslieden en handelaars</td>
<td class="org-left">vorm geven aan</td>
</tr>

<tr>
<td class="org-left">zwaarden</td>
<td class="org-left">analyseren, gedachten, begrijpen</td>
<td class="org-left">lucht</td>
<td class="org-left">m</td>
<td class="org-left">adel</td>
<td class="org-left">begrijpen van (afstand en overzicht)</td>
</tr>

<tr>
<td class="org-left">kelken</td>
<td class="org-left">gevoelens, spiritualiteit</td>
<td class="org-left">water</td>
<td class="org-left">v</td>
<td class="org-left">geestelijkheid</td>
<td class="org-left">eigen maken van (inleven)</td>
</tr>
</tbody>
</table>

<p>
Waite hanteert de volgorde: staven, kelken, zwaarden, pentakels. En hij beschrijft de kaarten per kleur van Koning tot Aas.
</p>
</div>
</div>

<div id="outline-container-org959873c" class="outline-4">
<h4 id="org959873c"><span class="section-number-4">1.1.3</span> Deelseries</h4>
<div class="outline-text-4" id="text-1-1-3">
<dl class="org-dl">
<dt>Aas</dt><dd>het begin</dd>
<dt>Getallen II t/m X</dt><dd>wat je doet, actie</dd>
<dt>Hofkaarten: Page (of Schildknaap), Ridder, Koningen, Koning</dt><dd>wat je bent, toestand</dd>
</dl>
</div>
</div>
</div>
</div>

<div id="outline-container-orgd99cfe3" class="outline-2">
<h2 id="orgd99cfe3"><span class="section-number-2">2</span> Zijdelings gerelateerd</h2>
<div class="outline-text-2" id="text-2">
</div>
<div id="outline-container-org1c1d1ff" class="outline-3">
<h3 id="org1c1d1ff"><span class="section-number-3">2.1</span> Archetypen</h3>
<div class="outline-text-3" id="text-2-1">
<p>
Ik ben altijd geboeid geweest door de <a href="https://www.unlp.nl/kennisbank/begrippen-en-technieken/archetype-jung">Archetypen</a> van Jung. De <a href="https://tallsay.com/page/4294988601/tarot-archetypen-naar-de-ontwikkelingspsychologie-van-carl-gustav-jung">Grote Arcana</a> gaat ook over archetypen, maar de relatie is mij niet helemaal duidelijk:
</p>

<ol class="org-ol">
<li>De onschuldige: De Dwaas</li>
<li>De gewone man:</li>
<li>De held: De Zegewagen</li>
<li>De zorggever: De Keizerin</li>
<li>De ontdekkingsreiziger: De Magiër?</li>
<li>De Rebel: De Gehangene?</li>
<li>De Minnaar:</li>
<li>De Schepper: De Wereld?</li>
<li>De Nar: De Dwaas</li>
<li>De Wijze: De Kluizenaar</li>
<li>De Magiër: De Magiër</li>
<li>De Heerser: De Keizer</li>
</ol>
</div>
</div>

<div id="outline-container-org467f9f7" class="outline-3">
<h3 id="org467f9f7"><span class="section-number-3">2.2</span> Jaarwiel</h3>
<div class="outline-text-3" id="text-2-2">
<p>
Niet direct gerelateerd aan Tarot, maar voor de volledigheid:
</p>

<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">Seizoen</th>
<th scope="col" class="org-left">Zon</th>
<th scope="col" class="org-left"><a href="https://tallsay.com/page/4294975342/wicca-het-jaarwiel-en-keltische-seizoensvieringen">Keltisch jaarwiel</a></th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left">herfst</td>
<td class="org-left">equinox</td>
<td class="org-left">Mabon (rond 21 sept)</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">Samhein (31 okt-1 nov)</td>
</tr>

<tr>
<td class="org-left">winter</td>
<td class="org-left">kortste dag</td>
<td class="org-left">Yule (rond 21 dec)</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">Imbolc (2 feb)</td>
</tr>

<tr>
<td class="org-left">lente</td>
<td class="org-left">equinox</td>
<td class="org-left">Ostara (rond 21 maart)</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">Beltane (30 april-1 mei)</td>
</tr>

<tr>
<td class="org-left">zomer</td>
<td class="org-left">langste dag</td>
<td class="org-left">Litha (rond 21 juni)</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">Lughnsadh (31 juli/1 aug)</td>
</tr>
</tbody>
</table>
</div>
</div>
</div>
